export const experience = [
  {
    id: 0,
    position: "Технічний директор",
    organization: "Пожежне спостереження м.Івано-Франківськ",
    periodFrom: "листопад 2019",
    periodTo: "травень 2022",
    place: "Україна",
    listOfResponsibilities: [
      "Проектування та розрахунок пожежних систем безпеки",
      "Проектування та розрахунок систем пожежогасіння",
      "Проектування та розрахунок систем блискавкозахисту",
    ]
  },
  {
    id: 1,
    position: "Займався підприємницькою діяльністю",
    organization: "магазин «Комп’ютер +» та сервісний центр «КомпАС»",
    periodFrom: "січень 2006",
    periodTo: "листопад 2019",
    place: "Україна",
    listOfResponsibilities: [
      "Консультації, підбіру та продажу комп'ютерного обладнання.",
      "Ремонту комп'ютерної техніки та периферії ( принтери, ноутбуки, роутери, монітори).",
      "Установки, налаштування і обслуговування офісної оргтехніки, заправка та ремонт лазерних та струменевих картриджів.",
      "Встановлення, відновлення налаштування ОС Windows, Unix",
      "Настройка, адміністрування служб і сервісів (FTP, RDP, DNS, VPN, DHCP, VNC, MS SQL)",
      "Установка, налаштування і підтримка різних поштових систем.",
      "Адміністрування локальних мереж, розуміння принципу роботи локальної мережі офісу (Робочих груп) та Доменної мережі (Адміністрування Active Directory (користувачі, групові політики)).",
      "Робота з пасивним і активним мережевим обладнанням.",
      "Проектування, налаштування, монтаж і обслуговування Wi-Fi-обладнання та мереж",
      "Проектування, створення, налаштування та підтримка охоронних систем, систем відео спостереження.",
      "Налаштування віддаленого доступу та віддалене адміністрування робочих станцій.",
      "Налагодження та управління файловими сховищами з розмежованим доступом.",
      "Налаштування резервного копіювання",
    ]
  },
  {
    id: 2,
    position: "Продавець-консультант",
    organization: "магазин Компю'ютерної техніки",
    periodFrom: "лютий 2005",
    periodTo: "січень 2006",
    place: "Україна",
    listOfResponsibilities: [
      "Консультація, підбір та продаж комп'ютерного обладнання.",
      "Встановлення, відновлення налаштування ОС Windows, Unix.",
      "Обслуговування техніки, профілактика, заправка та ремонт лазерних та струменевих картриджів.",
    ]
  },
  {
    id: 3,
    position: "Провідний інженер – програміст",
    organization: "ЗАТ «Магній»",
    periodFrom: "вересень 2002",
    periodTo: "лютий 2005",
    place: "Україна, м.Калуш",
    listOfResponsibilities: [
      "Налаштування та адміністрування сервера на базі ОС Windows Server 2003 та Linux Debian. Розводка кабеля на патчпанелі, налаштування та обслуговування мережі з 80 робочих станцій з ОС Windows.",
      "Підтримка офісного та бухгалтерського ПО (MS Office, 1C, M.E.Doc і т.д.)",
      "Розгортання системи абонентського ущільнення зв’язку WATSON, та її обслуговування.",
      "Встановлення та програмування офісної АТС Panasonic на 80 абонентівта її обслуговування.",
      "Встановлення та підтримка систем відео нагляду",
    ]
  },
  {
    id: 4,
    position: "Начальник зміни",
    organization: "Охоронна фірма ПП « Юджин - сервіс»",
    periodFrom: "червень 2002",
    periodTo: "вересень 2005",
    place: "Україна, м.Калуш",
    listOfResponsibilities: [
      "Працював начальником зміни",
      "Охорона ЗАТ \"Магній\" у м.Калуш, який виготовляв та обробляв стратегічну сировину.",
    ]
  },
  {
    id: 5,
    position: "Викладач",
    organization: '"Перші комп\'ютерні курси"',
    periodFrom: "вересень 2001",
    periodTo: "червень 2002",
    place: "Україна",
    listOfResponsibilities: [
      "Навчав комп'ютерній грамотності та роботі з офісними програмами вчителів та учнів старших класів",
    ]
  },
]
